Repository: PITADIA/android-couple-app
Catalog: UI.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

source: About me
de: Über mich
es: Sobre mí
fr: À propos de moi
it: Chi sono
nl: Over mij
pt_br: Sobre mim
pt_pt: Sobre mim

source: Access Photos
de: Auf Fotos zugreifen
es: Acceder a fotos
fr: Accéder aux photos
it: Accedi alle foto
nl: Toegang tot foto's
pt_br: Acessar fotos
pt_pt: Aceder às fotos

source: Add 1 favorite
de: 1 Favorit hinzufügen
es: Añadir 1 favorito
fr: Ajouter 1 favori
it: Aggiungi 1 preferito
nl: Voeg 1 favoriet toe
pt_br: Adicionar 1 favorito
pt_pt: Adicionar 1 favorito

source: Add 5 favorites
de: 5 Favoriten hinzufügen
es: Añadir 5 favoritos
fr: Ajouter 5 favoris
it: Aggiungi 5 preferiti
nl: Voeg 5 favorieten toe
pt_br: Adicionar 5 favoritos
pt_pt: Adicionar 5 favoritos

# add_favorite_questions
source: Save your favorite questions
de: Speichere deine Lieblingsfragen
es: Guarda tus preguntas favoritas
fr: Ajoutez vos questions préférées aux favoris.
it: Salva le tue domande preferite
nl: Bewaar je favoriete vragen
pt_br: Salve suas perguntas favoritas
pt_pt: Guarda as tuas perguntas favoritas

# add_favorites_description
source: Tap the heart below a card to save it here, your partner will see them too.
de: Tippe auf das Herz unter einer Karte, um sie hier zu speichern – dein Partner sieht sie auch. Deine Favoriten werden automatisch mit deinem Partner geteilt.
es: Toca el corazón debajo de una carta para guardarla aquí; tu pareja también las verá.
fr: Ajoutez des questions aux favoris en tapant sur le cœur sous les cartes et vous les verrez apparaître ici. Vos questions favorites seront automatiquement partagées avec votre partenaire.
it: Tocca il cuore sotto una carta per salvarla qui; anche il tuo partner le vedrà. Le tue domande preferite saranno condivise automaticamente con il tuo partner.
nl: Tik op het hart onder een kaart om deze hier op te slaan. Je partner ziet ze ook. Je favorieten worden automatisch gedeeld.
pt_br: Toque no coração abaixo de uma carta para salvá-la aqui. Seu parceiro também vai ver. Suas favoritas serão compartilhadas automaticamente.
pt_pt: Toca no coração abaixo de uma carta para a guardares aqui. O teu parceiro também as verá. As tuas favoritas serão automaticamente partilhadas.

# add_journal_events
source: Add memories to your journal
de: Füge deinem Journal Erinnerungen hinzu
es: Añade recuerdos a tu diario
fr: Ajouter des événements à votre journal
it: Aggiungi ricordi al tuo diario
nl: Voeg herinneringen toe aan je dagboek
pt_br: Adicione memórias ao seu diário
pt_pt: Adiciona memórias ao teu diário

source: Add photo
de: Foto hinzufügen
es: Añadir foto
fr: Ajouter une photo
it: Aggiungi foto
nl: Foto toevoegen
pt_br: Adicionar foto
pt_pt: Adicionar foto

source: Add profile photo
de: Profilfoto hinzufügen
es: Añadir foto de perfil
fr: Ajouter une photo de profil
it: Aggiungi foto del profilo
nl: Profielfoto toevoegen
pt_br: Adicionar foto de perfil
pt_pt: Adicionar foto de perfil

# add_relationship_date
source: Add your relationship start date in settings
de: Trage euer Beziehungsstartdatum in den Einstellungen ein
es: Añade la fecha de inicio de tu relación en los ajustes
fr: Ajoutez votre date de début de relation dans les paramètres
it: Aggiungi la data di inizio della relazione nelle impostazioni
nl: Voeg je relatiebegindatum toe in de instellingen
pt_br: Adicione a data de início do relacionamento nas configurações
pt_pt: Adiciona a data de início da relação nas definições

source: Add to favorites
de: Zu Favoriten hinzufügen
es: Agregar a favoritos
fr: Ajouter en favoris
it: Aggiungi ai preferiti
nl: Toevoegen aan favorieten
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos

# add_widgets
source: Add your widgets
de: Füge deine Widgets hinzu
es: Añade tus widgets
fr: Ajouter vos widgets
it: Aggiungi i tuoi widget
nl: Voeg je widgets toe
pt_br: Adicione seus widgets
pt_pt: Adiciona os teus widgets

source: All completed
de: Alles erledigt
es: Todo completado
fr: Tout terminé
it: Tutto completato
nl: Alles voltooid
pt_br: Tudo concluído
pt_pt: Tudo concluído

# already_have_account
source: I already have an account
de: Ich habe schon einen Account
es: Ya tengo una cuenta
fr: J'ai déjà un compte
it: Ho già un account
nl: Ik heb al een account
pt_br: Já tenho uma conta
pt_pt: Já tenho uma conta

source: Always authorized
de: Immer erlaubt
es: Siempre autorizado
fr: Toujours autorisé
it: Sempre autorizzato
nl: Altijd toegestaan
pt_br: Sempre autorizado
pt_pt: Sempre autorizado

# and_conjunction
source: and
de: und
es: y
fr: et
it: e
nl: en
pt_br: e
pt_pt: e

# and_others
source: and
de: und
es: y
fr: et
it: e
nl: en
pt_br: e
pt_pt: e

# app_description
source: Deepen your bond through fun and intimate questions.
de: Vertieft eure Bindung mit spaßigen und intimen Fragen.
es: Profundiza vuestro vínculo a través de preguntas divertidas e íntimas.
fr: Redécouvrez-vous à travers des questions qui raviveront votre amour et sauvegardez les moments passés ensemble.
it: Approfondisci il tuo legame attraverso domande divertenti e intime.
nl: Verdiep je band met leuke en intieme vragen.
pt_br: Aprofunde sua conexão com perguntas divertidas e íntimas.
pt_pt: Aprofunda a tua ligação através de perguntas divertidas e íntimas.

# app_tagline
source: The app that brings you closer
de: Die App, die euch näher zusammenbringt
es: La app que os acerca
fr: L'application qui vous rapproche
it: L'app che vi avvicina
nl: De app die jullie dichter bij elkaar brengt
pt_br: O app que aproxima vocês
pt_pt: A app que vos aproxima

source: Application
de: App
es: Aplicación
it: Applicazione
nl: Applicatie
pt_br: Aplicativo
pt_pt: Aplicação

source: Authentication error
de: Anmeldefehler
es: Error de autenticación
fr: Erreur d'authentification
it: Errore di autenticazione
nl: Authenticatiefout
pt_br: Erro de autenticação
pt_pt: Erro de autenticação

source: Authentication in progress
de: Anmeldung läuft
es: Autenticando...
fr: Authentification en cours
it: Autenticazione in corso
nl: Authenticatie bezig
pt_br: Autenticação em andamento
pt_pt: Autenticação em curso

# authentication_required
source: Apple authentication required
de: Apple-Anmeldung erforderlich
es: Autenticación de Apple requerida
fr: Authentification Apple requise
it: Autenticazione Apple richiesta
nl: Apple-authenticatie vereist
pt_br: Autenticação Apple necessária
pt_pt: Autenticação Apple necessária

source: Authorization required
de: Berechtigung erforderlich
es: Autorización requerida
fr: Autorisation requise
it: Autorizzazione richiesta
nl: Autorisatie vereist
pt_br: Autorização necessária
pt_pt: Autorização necessária

# authorize_button
source: Authorize
de: Erlauben
es: Autorizar
fr: Autoriser
it: Autorizza
nl: Toestaan
pt_br: Autorizar
pt_pt: Autorizar

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
nl: Terug
pt_br: Voltar
pt_pt: Voltar

source: Both have access
de: Beide haben Zugriff
es: Ambos tienen acceso
fr: Tous les deux ont accès
it: Entrambi hanno accesso
nl: Beide hebben toegang
pt_br: Ambos têm acesso
pt_pt: Ambos têm acesso

# cache_clear_confirmation
source: This action will delete all cached questions. They will be automatically reloaded on next use.
de: Diese Aktion löscht alle zwischengespeicherten Fragen. Sie werden bei der nächsten Nutzung automatisch neu geladen.
es: Esta acción eliminará todas las preguntas en caché. Se volverán a cargar automáticamente en el próximo uso.
fr: Cette action supprimera toutes les questions mises en cache. Elles seront automatiquement rechargées à la prochaine utilisation.
it: Questa azione eliminerà tutte le domande nella cache. Verranno ricaricate automaticamente al prossimo utilizzo.
nl: Deze actie verwijdert alle gecachte vragen. Ze worden automatisch opnieuw geladen bij het volgende gebruik.
pt_br: Essa ação vai apagar todas as perguntas em cache. Elas serão recarregadas automaticamente no próximo uso.
pt_pt: Esta ação vai apagar todas as perguntas em cache. Serão recarregadas automaticamente na próxima utilização.

source: Cache size
de: Cache-Größe
es: Tamaño de la caché
fr: Taille du cache
it: Dimensione della cache
nl: Cachegrootte
pt_br: Tamanho do cache
pt_pt: Tamanho da cache

# calendar_friday
source: FRI
de: FR
es: VIE
fr: VEN
it: VEN
nl: VR
pt_br: SEX
pt_pt: SEX

# calendar_monday
source: MON
de: MO
es: LUN
fr: LUN
it: LUN
nl: MA
pt_br: SEG
pt_pt: SEG

# calendar_saturday
source: SAT
de: SA
es: SÁB
fr: SAM
it: SAB
nl: ZA
pt_br: SÁB
pt_pt: SÁB

# calendar_sunday
source: SUN
de: SO
es: DOM
fr: DIM
it: DOM
nl: ZO
pt_br: DOM
pt_pt: DOM

# calendar_thursday
source: THU
de: DO
es: JUE
fr: JEU
it: GIO
nl: DO
pt_br: QUI
pt_pt: QUI

# calendar_tuesday
source: TUE
de: DI
es: MAR
fr: MAR
it: MAR
nl: DI
pt_br: TER
pt_pt: TER

# calendar_wednesday
source: WED
de: MI
es: MIÉ
fr: MER
it: MER
nl: WO
pt_br: QUA
pt_pt: QUA

source: Can request review:
de: Kann um Bewertung bitten:
es: Puede solicitar reseña:
fr: Peut demander un avis :
it: Puoi richiedere una recensione:
nl: Kan beoordeling aanvragen:
pt_br: Pode solicitar avaliação:
pt_pt: Pode pedir avaliação:

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar

# cancel_subscription
source: Cancel
de: Abo kündigen
es: Cancelar
fr: Annuler
it: Annulla abbonamento
nl: Abonnement annuleren
pt_br: Cancelar assinatura
pt_pt: Cancelar subscrição

# cannot_read_receipt
source: Cannot read purchase receipt
de: Kaufbeleg konnte nicht gelesen werden
es: No se puede leer el recibo de compra
fr: Impossible de lire le reçu d'achat
it: Impossibile leggere la ricevuta d'acquisto
nl: Kan aankoopbewijs niet lezen
pt_br: Não foi possível ler o recibo de compra
pt_pt: Não é possível ler o recibo de compra

# cant_wait_to_see_you
source: I can't wait to see you
de: Ich kann es kaum erwarten, dich zu sehen
es: No puedo esperar para verte
fr: J'ai hâte de te voir
it: Non vedo l'ora di vederti
nl: Ik kan niet wachten om je te zien
pt_br: Mal posso esperar para te ver
pt_pt: Mal posso esperar para te ver

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
nl: Categorieën
pt_br: Categorias
pt_pt: Categorias

source: Choose date
de: Datum wählen
es: Elige fecha
fr: Choisir la date
it: Scegli data
nl: Kies datum
pt_br: Escolher data
pt_pt: Escolher data

source: Choose location
de: Ort auswählen
es: Elige ubicación
fr: Choisir un lieu
it: Scegli posizione
nl: Kies locatie
pt_br: Escolher localização
pt_pt: Escolher local

source: Choose photo
de: Foto auswählen
es: Elegir foto
fr: Choisir une photo
it: Scegli foto
nl: Kies foto
pt_br: Escolher foto
pt_pt: Escolher foto

# choose_plan
source: Choose your plan
de: Wähle deinen Plan
es: Elige tu plan
fr: Choisissez votre plan
it: Scegli il tuo piano
nl: Kies je plan
pt_br: Escolha seu plano
pt_pt: Escolhe o teu plano

source: Choose time
de: Zeit auswählen
es: Elige hora
fr: Choisir l'heure
it: Scegli l'orario
nl: Kies tijd
pt_br: Escolher horário
pt_pt: Escolher hora

source: cities
de: Städte
es: ciudades
fr: villes
it: città
nl: steden
pt_br: cidades
pt_pt: cidades

source: Cities visited
de: Besuchte Städte
es: Ciudades visitadas
fr: Villes visitées
it: Città visitate
nl: Bezochte steden
pt_br: Cidades visitadas
pt_pt: Cidades visitadas

source: city
de: Stadt
es: ciudad
fr: ville
it: città
nl: stad
pt_br: cidade
pt_pt: cidade

source: 🧹 Clean orphan codes
de: 🧹 Verwaiste Codes bereinigen
es: 🧹 Limpiar códigos huérfanos
fr: 🧹 Nettoyer les codes orphelins
it: 🧹 Pulisci i codici orfani
nl: 🧹 Wees wees-codes schoon
pt_br: 🧹 Limpar códigos órfãos
pt_pt: 🧹 Limpar códigos órfãos

source: Clear cache
de: Cache leeren
es: Borrar caché
fr: Vider le cache
it: Svuota cache
nl: Cache wissen
pt_br: Limpar cache
pt_pt: Limpar cache

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pt_br: Fechar
pt_pt: Fechar

source: Code generation...
de: Code wird generiert...
es: Generando código...
fr: Génération du code...
it: Generazione codice...
nl: Code genereren...
pt_br: Gerando código...
pt_pt: A gerar código...

source: Complete guide
de: Komplette Anleitung
es: Guía completa
fr: Guide complet
it: Guida completa
nl: Volledige gids
pt_br: Guia completo
pt_pt: Guia completo

source: Congratulations
de: Herzlichen Glückwunsch
es: Felicidades
fr: Félicitations
it: Congratulazioni
nl: Gefeliciteerd
pt_br: Parabéns
pt_pt: Parabéns

# congratulations_pack
source: Congratulations!
de: Herzlichen Glückwunsch!
es: ¡Felicidades!
fr: Félicitations !
it: Congratulazioni!
nl: Gefeliciteerd!
pt_br: Parabéns!
pt_pt: Parabéns!

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Connettiti
nl: Verbinden
pt_br: Conectar
pt_pt: Conectar

# connect_partner_description
source: Connect with your partner to share your journal with them, and enjoy all the app's features.
de: Verbinde dich mit deinem Partner, teile dein Tagebuch und nutze alle Features der App.
es: Conéctate con tu pareja para compartir tu diario y disfrutar de todas las funciones de la app.
fr: Connectez-vous avec votre partenaire pour partager votre journal avec lui, et profiter de tous les avantages de l'application.
it: Connettiti con il tuo partner per condividere il diario e usufruire di tutte le funzionalità dell'app.
nl: Verbind met je partner om je dagboek te delen en alle functies van de app te gebruiken.
pt_br: Conecte-se com seu parceiro para compartilhar seu diário e aproveitar todos os recursos do aplicativo.
pt_pt: Conecta-te com o teu parceiro para partilhar o teu diário e aproveitar todas as funcionalidades da aplicação.

# connect_with_partner
source: Connect with your partner
de: Mit deinem Partner verbinden
es: Conéctate con tu pareja
fr: Connectez-vous avec votre partenaire
it: Connettiti con il tuo partner
nl: Verbind met je partner
pt_br: Conecte-se com seu parceiro
pt_pt: Conecta-te com o teu parceiro

source: Connected on
de: Verbunden am
es: Conectado el
fr: Connecté le
it: Connesso il
nl: Verbonden op
pt_br: Conectado em
pt_pt: Conectado em

source: Connected with %@
de: Verbunden mit %@
es: Conectado con %@
fr: Connecté avec %@
it: Connesso con %@
nl: Verbonden met %@
pt_br: Conectado com %@
pt_pt: Conectado com %@

# connected_with_partner
source: You are connected 💞
de: Ihr seid verbunden 💞
es: Estáis conectados 💞
fr: Vous êtes connectés 💞
it: Siete connessi 💞
nl: Jullie zijn verbonden 💞
pt_br: Vocês estão conectados 💞
pt_pt: Estão conectados 💞

source: Connecting...
de: Verbinden...
es: Conectando...
fr: Connexion en cours...
it: Connessione in corso...
nl: Verbinden...
pt_br: Conectando...
pt_pt: A conectar...

# connecting_status
source: Connecting...
de: Verbinden...
es: Conectando...
fr: Connexion en cours...
it: Connessione in corso...
nl: Verbinden...
pt_br: Conectando...
pt_pt: A conectar...

source: Connection error
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
it: Errore di connessione
nl: Verbindingsfout
pt_br: Erro de conexão
pt_pt: Erro de conexão

source: Connection successful!
de: Verbindung erfolgreich!
es: ¡Conexión exitosa!
fr: Connexion réussie !
it: Connessione riuscita!
nl: Verbinding geslaagd!
pt_br: Conexão bem-sucedida!
pt_pt: Conexão bem-sucedida!

# connection_successful_status
source: Connection successful...
de: Verbindung erfolgreich...
es: Conexión exitosa...
fr: Connexion réussie...
it: Connessione riuscita...
nl: Verbinding geslaagd...
pt_br: Conexão bem-sucedida...
pt_pt: Conexão bem-sucedida...

source: Contact us
de: Kontaktiere uns
es: Contáctanos
fr: Nous contacter
it: Contattaci
nl: Neem contact met ons op
pt_br: Fale conosco
pt_pt: Contacta-nos

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar

# continue_button
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar

# continue_free_version
source: Continue with free version
de: Mit der kostenlosen Version fortfahren
es: Continuar con la versión gratuita
fr: Continuer avec la version gratuite
it: Continua con la versione gratuita
nl: Doorgaan met gratis versie
pt_br: Continuar com a versão gratuita
pt_pt: Continuar com a versão gratuita

# continue_special
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nl: Doorgaan
pt_br: Continuar
pt_pt: Continuar

source: Continue with Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
it: Continua con Apple
nl: Doorgaan met Apple
pt_br: Continuar com a Apple
pt_pt: Continuar com Apple

source: Countdown timer
de: Countdown
es: Temporizador de cuenta atrás
fr: Compte à rebours
it: Conto alla rovescia
nl: Afteltimer
pt_br: Contagem regressiva
pt_pt: Temporizador regressivo

source: countries
de: Länder
es: Países
fr: pays
it: paesi
nl: landen
pt_br: países
pt_pt: países

source: Countries visited
de: Besuchte Länder
es: Países visitados
fr: Pays visités
it: Paesi visitati
nl: Bezochte landen
pt_br: Países visitados
pt_pt: Países visitados

source: country
de: Land
es: País
fr: pays
it: paese
nl: land
pt_br: país
pt_pt: país

# couple_statistics
source: Your couple statistics
de: Eure Paarstatistiken
es: Tus estadísticas de pareja
fr: Vos statistiques de couple
it: Statistiche di coppia
nl: Jullie koppelstatistieken
pt_br: Suas estatísticas de casal
pt_pt: As tuas estatísticas de casal

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
nl: Aanmaken
pt_br: Criar
pt_pt: Criar

source: Create account
de: Account erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea un account
nl: Account aanmaken
pt_br: Criar conta
pt_pt: Criar conta

# create_account_description
source: Create an account to keep your activity history and easily find your favorite conversations anytime!
de: Erstelle einen Account, damit dein Aktivitätsverlauf gespeichert wird und du deine Lieblingsgespräche jederzeit schnell wiederfindest!
es: Crea una cuenta para guardar tu historial de actividad y encontrar fácilmente tus conversaciones favoritas en cualquier momento.
fr: Créez un compte pour garder l'historique de vos activités et retrouver facilement vos conversations préférées à tout moment !
it: Crea un account per salvare la cronologia delle tue attività e ritrovare facilmente le tue conversazioni preferite in qualsiasi momento!
nl: Maak een account aan om je activiteiten bij te houden en je favoriete gesprekken altijd terug te vinden!
pt_br: Crie uma conta para salvar seu histórico de atividades e encontrar facilmente suas conversas favoritas a qualquer momento!
pt_pt: Cria uma conta para guardares o teu histórico de atividades e encontrares facilmente as tuas conversas favoritas a qualquer momento!

# create_memory_card
source: Create your memory map
de: Erstelle eure Erinnerungskarte
es: Crea tu mapa de recuerdos
fr: Créez votre carte à souvenirs
it: Crea la tua mappa dei ricordi
nl: Maak je herinneringskaart
pt_br: Crie seu mapa de memórias
pt_pt: Cria o teu mapa de memórias

# create_secure_account
source: Create your account and secure your data
de: Erstell dir einen Account und sichere deine Daten
es: Crea tu cuenta y asegura tus datos
fr: Créez votre compte et sécurisez vos données
it: Crea il tuo account e proteggi i tuoi dati
nl: Maak je account aan en beveilig je gegevens
pt_br: Crie sua conta e proteja seus dados
pt_pt: Cria a tua conta e protege os teus dados

source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
it: Creato da
nl: Gemaakt door
pt_br: Criado por
pt_pt: Criado por

# crop_photo_instructions
source: Adjust your profile photo
de: Passe dein Profilfoto an
es: Ajusta tu foto de perfil
fr: Ajustez votre photo de profil
it: Regola la tua foto del profilo
nl: Pas je profielfoto aan
pt_br: Ajuste sua foto de perfil
pt_pt: Ajusta a tua foto de perfil

source: Current status:
de: Aktueller Status:
es: Estado actual:
fr: Statut actuel :
it: Stato attuale:
nl: Huidige status:
pt_br: Status atual:
pt_pt: Estado atual:

source: 👤 Current User
de: 👤 Aktueller User
es: 👤 Usuario actual
fr: 👤 Utilisateur Actuel
it: 👤 Utente attuale
nl: 👤 Huidige gebruiker
pt_br: 👤 Usuário atual
pt_pt: 👤 Utilizador atual

source: Custom location
de: Eigener Ort
es: Ubicación personalizada
fr: Localisation personnalisée
it: Posizione personalizzata
nl: Aangepaste locatie
pt_br: Localização personalizada
pt_pt: Localização personalizada

# customize_description
source: Tap ‘Customize' to set up your widgets.
de: Tippe auf "Anpassen", um deine Widgets einzurichten.
es: Toca 'Personalizar' para configurar tus widgets.
fr: Tapez le bouton 'Personnaliser' pour configurer vos widgets.
it: Tocca 'Personalizza' per configurare i tuoi widget.
nl: Tik op 'Aanpassen' om je widgets in te stellen.
pt_br: Toque em 'Personalizar' para configurar seus widgets.
pt_pt: Toca em 'Personalizar' para configurar os teus widgets.

# daily_question_onboarding_title
source: Answer the question of the day
de: Beantworte die Frage des Tages
es: Responde a la pregunta del día
fr: Répondez à la question du jours
it: Rispondi alla domanda del giorno
nl: Beantwoord de vraag van de dag
pt_br: Responda à pergunta do dia
pt_pt: Responde à pergunta do dia

source: Daily questions available
de: Tägliche Fragen sind da
es: Preguntas diarias disponibles
fr: Questions du jours disponible
it: Domande del giorno disponibili
nl: Dagelijkse vragen beschikbaar
pt_br: Perguntas diárias disponíveis
pt_pt: Perguntas diárias disponíveis

source: days
de: Tage
es: días
fr: jours
it: giorni
nl: dagen
pt_br: dias
pt_pt: dias

# days_before_anniversary
source: days before your next anniversary
de: Tage bis zu eurem nächsten Jahrestag
es: días antes de tu próximo aniversario
fr: jours avant votre prochain anniversaire
it: giorni prima del vostro prossimo anniversario
nl: dagen voor jullie volgende jubileum
pt_br: dias antes do próximo aniversário
pt_pt: dias antes do próximo aniversário

# days_plural
source: days
de: Tage
es: días
fr: jours
it: giorni
nl: dagen
pt_br: dias
pt_pt: dias

# days_singular
source: day
de: Tag
es: día
fr: jour
it: giorno
nl: dag
pt_br: dia
pt_pt: dia

source: Days together
de: Tage gemeinsam
es: Días ejuntos
fr: Jours ensemble
it: Giorni insieme
nl: Dagen samen
pt_br: Dias juntos
pt_pt: Dias juntos

source: Debug - Sync Subscriptions
de: Debug – Abos synchronisieren
es: Depurar - Sincronizar suscripciones
fr: Debug - Sync Abonnements
it: Debug - Sincronizza abbonamenti
nl: Debug - Abonnementen synchroniseren
pt_br: Debug - Sincronizar assinaturas
pt_pt: Debug - Sincronizar subscrições

# default_love_message
source: Thinking of you
de: Ich denk an dich
es: Pensando en ti
fr: Je pense à toi
it: Penso a te
nl: Denk aan jou
pt_br: Pensando em você
pt_pt: A pensar em ti

source: Delete account
de: Account löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
nl: Account verwijderen
pt_br: Excluir conta
pt_pt: Eliminar conta
